Repository: gcarreno/TestLinuxDistInfo
Catalog: src/i18n/TestLinuxDistInfo.*.po
Languages: pt

source: Contents of %s:
pt: Conteúdo de %s:

source: Did NOT find %s
pt: Não encontrei %s

source: Found %s
pt: Encontrei %s

source: Looking for %s
pt: Procurando por %s

source: Distribution Codename: %s
pt: Nome de Código da Distribuição: %s

source: Distribution ID: %s
pt: ID da Distribuição: %s

source: Distribution Release: %s
pt: Lançamento da Distribuição: %s

source: Name: %s
pt: Nome: %s

source: Version Codename: %s
pt: Nome de Código desta Versão: %s

source: Version ID: %s
pt: ID desta Versão: %s

source: Some values from %s:
pt: Alguns valores vindos de %s:

source: E&xit
pt: &Sair

source: Exit
pt: Sair

source: issue|Display contents of issue
pt: issue|Mostra conteúdo de issue

source: issue.net|Display contents of issue.net
pt: issue.net|Mostra conteúdo de issue.net

source: lsb-release|Display contents of lsb-release
pt: lsb-release|Mostra conteúdo de lsb-release

source: os-release|Display contents of os-release
pt: os-release|Mostra conteúdo de os-release

source: &Query
pt: &Procurar

source: Query|Query system for known files
pt: Procurar|Procurar pelos ficheiros conhecidos no systema

source: Available Methods
pt: Métodos Disponíveis

source: &File
pt: &Ficheiro

source: &Information
pt: &Informação
